
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "etiqueta de nombre"; ObjectID = "5MQ-Ap-V1u"; */
"5MQ-Ap-V1u.ibExternalAccessibilityDescription" = "etiqueta de nombre";

/* Class = "NSButtonCell"; title = "Enviar"; ObjectID = "Ccf-Py-MUi"; */
"Ccf-Py-MUi.title" = "Enviar";

/* Class = "NSTextFieldCell"; title = "Los lotes de Compressor normales solo pueden incluir un conjunto de subtítulos."; ObjectID = "Chy-Mg-EgI"; */
"Chy-Mg-EgI.title" = "Los lotes de Compressor normales solo pueden incluir un conjunto de subtítulos.";

/* Class = "NSTextField"; ibShadowedToolTip = "Elegir la ubicación de los archivos importados, los archivos proxy y optimizados, y los archivos consolidados"; ObjectID = "D6q-xN-Fax"; */
"D6q-xN-Fax.ibShadowedToolTip" = "Elegir la ubicación de los archivos importados, los archivos proxy y optimizados, y los archivos consolidados";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "DS0-Ho-qsS"; */
"DS0-Ho-qsS.title" = "Ítem 1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "etiqueta de nombre"; ObjectID = "Fsb-qz-nc3"; */
"Fsb-qz-nc3.ibExternalAccessibilityDescription" = "etiqueta de nombre";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "etiqueta de nombre"; ObjectID = "GzC-lv-kfQ"; */
"GzC-lv-kfQ.ibExternalAccessibilityDescription" = "etiqueta de nombre";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "HV9-W5-7uc"; */
"HV9-W5-7uc.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "WSo-zF-FgL"; */
"WSo-zF-FgL.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Selecciona la subfunción de idioma que enviar a Compressor."; ObjectID = "Yyh-4B-eHt"; */
"Yyh-4B-eHt.title" = "Selecciona la subfunción de idioma que enviar a Compressor.";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "g8V-Kl-ha2"; */
"g8V-Kl-ha2.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Idioma:"; ObjectID = "hk1-Kj-AxK"; */
"hk1-Kj-AxK.title" = "Idioma:";

/* Class = "NSTextFieldCell"; title = "Enviar subtítulos a Compressor"; ObjectID = "wgc-ot-9GQ"; */
"wgc-ot-9GQ.title" = "Enviar subtítulos a Compressor";
